<div class="sostav_page">
<h2 style="text-align: center;">
<span class="palette-color1-2" style="font-weight: bold;">
Состав изделия
</span>
</h2>

<p>
1. Направления первичного тока
</p>
<p>
Конструкция ПКУ может быть изготовлена в любом направлении первичного тока, в зависимости от проектного решения на установку пункта коммерческого учета.
</p>
<p>
2. Фарфоровые проходные изоляторы
</p>
<img id="pku_opisanie" src="img/pku_opisanie.png" alt="ПКУ Гост Энерго"/>
<p>
Качественные изоляторы соответствуют ГОСТ 22229-83, ГОСТ 20454-85. что дает гарантию долговечной работы и минимальную вероятность разрушения изолятора
</p>
<p>
3. Ограничители перенапряжений (ОПН)
</p>
<p>
Выбор ОПН должен быть обоснован, для предотвращения повреждения оборудования от перенапряжений (грозовых, коммутационных, дуговых и феррорезонансных).РД 153-34.3-35.125-99
</p>
<p>
4. Предохранители
</p>
<p>
Для защиты трансформатора напряжение установлены предохранители: типа ПКН-001(Внешней установки), или трансформаторы со встроенным предохранительным устройством.
</p>
<p>
5. Трансформаторы напряжения
</p>
<p>
Данный элемент схемы чаще всего подвержен разрушению от перенапряжение, заземляемые трансформаторы типа ЗНОЛ - менее устойчивые, НАЛИ - антирезонансные но более дорогие.  
</p>
<p>
6. Трансформаторы тока
</p>
<p>
Применяются различные схемы учета электроэнергии: с двумя или тремя трансформаторами тока, класс точности  0,5 или 0.5S(более точные но и более дорогие)
</p>
</div>
